/* Cancel */
"picker.navigation.cancel-button" = "Cancelar";

/* Done */
"picker.navigation.done-button" = "OK";

/* Navigation bar default title */
"picker.navigation.title" = "Selecione um álbum";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ elementos";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%1$@ selecionadas";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ vídeos";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 fotografia";

/* 1 Video Selected */
"picker.selection.single-video" = "1 vídeo";

/* All photos */
"picker.table.all-photos-label" = "Rolo da câmara";

/* Smart Albums */
"picker.table.smart-albums-header" = "COLEÇÕES INTELIGENTES";

/* Albums */
"picker.table.user-albums-header" = "COLEÇÕES";
